[Set]
LedType=2
SysFont=Arial
Lang=0
LedColor=255
LedGap11=1
LedScrW11=142
MakeChrWndCx=980
MakeChrWndCy=464
UseMidMode=0
bUserFont=0
[LangCodePage]
1=简体中文,0804
2=繁体中文,0404
3=日文,0011
4=韩文,0012
5=英文,0409
6=法文,040C
7=德文,0007
8=意大利文,0010
9=西班牙文,000A
[Language]
1=English,0409
2=简体中文,0804
3=繁體中文,0404
4=한국어,0012
5=日本語,0011
6=Français,040C
7=Deutsch,0007
8=Italiano,0010
9=española,000A
[简体中文]
B1=从左到右开
B2=从右到左开
B3=从上到下开
B4=从下到上开
B5=从中间到两边开
B6=从两边到中间开
B7=全显开
B8=逆时针旋转开
B9=顺时针旋转开
D1=逆时针旋转
D2=顺时针旋转
D3=闪烁3次
D4=停留
E1=从右到左关
E2=从左到右关
E3=从下到上关
E4=从上到下关
E5=从两边到中间关
E6=从中间到两边关
E7=全灭
C1=打开
C2=保存
C3=清除
C4=LED类型
C5=用户字库
C6=系统字库
C7=语言
C8=显示内容
C9=开幕方式
C10=闭幕方式
C11=灯色
C12=开始
C13=停止
C14=发送
C15=退出
C16=提示
C17=中间过程
C18=用中间过程
L1=使用用户字库时:[b]  英文每段最多可以[b]输入20个字
L2=使用用户字库时:[b]  英文每段最多可以[b]输入20个字[b]  中文每段最多可以[b]输入13个字
L3=使用用户字库时:[b]  英文每段最多可以[b]输入20个字[b]  中文每段最多可以[b]输入10个字
M1=撤消
M2=重复
M3=剪切
M4=复制
M5=粘贴字符图形
M6=粘贴自文本
M7=删除
M8=全选
M9=清除图板
M10=粘贴
M11=左转90度
M12=右转90度
M13=旋转180度
M14=水平镜向
M15=垂直镜向
M16=反色
M17=镂空
M18=红色
M19=绿色
M20=蓝色
M21=黄色
M22=网格大小
M23=旋转
M24=镜向
[English]
B1=Left to Right
B2=Right to Left
B3=Up to Down
B4=Down to Up
B5=Middle to Two nearby
B6=Two nearby to Middle
B7=All display
B8=Contra rotation
B9=Clockwise rotation
D1=Contra rotation
D2=Clockwise rotation
D3=Flash 3 times
D4=Remain
E1=From right to left
E2=From left to right
E3=From down to up
E4=From up to down
E5=From middle to two nearby
E6=From two nearby to middle
E7=All extinguishes
C1=Open
C2=Save
C3=Clear
C4=LedType
C5=UserFont
C6=SysFont
C7=Language
C8=Display Data
C9=Open Option
C10=Close Option
C11=Color
C12=Start
C13=Stop
C14=Send
C15=Exit
C16=Note
C17=Middle Option
C18=Use Middle Option
L1=English each section most may input 20 characters.Korean each section most may input 13 characters
L2=English each section most may input 20 characters.Korean each section most may input 13 characters
L3=English each section most may input 20 characters..Korean each section most may input 13 characters
M1=Undo
M2=Redo
M3=Cut
M4=Copy
M5=Paste Graph
M6=Paste Text
M7=Delete
M8=Select All
M9=Clear All
M10=Paste
M11=Left Rotate 90
M12=Right Rotate 90
M13=Rotate 180
M14=Horizontal Mirror
M15=Vertical Mirror
M16=Inverse Color
M17=Hollow
M18=Red
M19=Green
M20=Blue
M21=Yellow
M22=Grid Size
M23=Rotate
M24=Mirror
[繁體中文]
B1=從左到右開
B2=從右到左開
B3=從上到下開
B4=從下到上開
B5=從中間到兩邊開
B6=從兩邊到中間開
B7=全顯開
B8=逆時針旋轉開
B9=順時針旋轉開
D1=逆時針旋轉
D2=順時針旋轉
D3=閃爍3次
D4=停留
E1=從右到左關
E2=從左到右關
E3=從下到上關
E4=從上到下關
E5=從兩邊到中間關
E6=從中間到兩邊關
E7=全滅
C1=打開
C2=保存
C3=清除
C4=LED類型
C5=用戶字庫
C6=系統字庫
C7=語言/Language
C8=顯示內容
C9=開幕方式
C10=閉幕方式
C11=燈色
C12=開始
C13=停止
C14=發送
C15=退出
C16=提示
C17=中間過程
C18=用中間過程
L1=使用用戶字庫時:[b] 英文每段最多可以[b]輸入20個字
L2=使用用戶字庫時:[b] 英文每段最多可以[b]輸入20個字[b] 中文每段最多可以[b]輸入13個字
L3=使用用戶字庫時:[b] 英文每段最多可以[b]輸入20個字[b] 中文每段最多可以[b]輸入10個字
M1=撤消
M2=重複
M3=剪切
M4=複製
M5=粘貼字符圖形
M6=粘貼自文本
M7=刪除
M8=全選
M9=清除圖板
M10=粘貼
M11=左轉90度
M12=右轉90度
M13=旋轉180度
M14=水平鏡向
M15=垂直鏡向
M16=反色
M17=鏤空
M18=紅色
M19=綠色
M20=藍色
M21=黃色
M22=網格大小
M23=旋轉
M24=鏡向
[한국어]
B1=왼쪽에서 오른쪽으로
B2=오른쪽에서 왼쪽으로
B3=위에서 아래로
B4=아래에서 위로
B5=가운데에서 양쪽으로
B6=양쪽에서 가운데로
B7=한꺼번에 나타나기
B8=반시계 방향으로
B9=시계 방향으로
D1=반시계 방향으로 회전
D2=시계 방향으로 회전
D3=3번 깜빡임
D4=유지하기
E1=오른쪽에서 왼쪽으로
E2=왼쪽에서 오른쪽으로
E3=아래에서 위로
E4=위에서 아래로
E5=가운데서 양쪽으로
E6=양쪽에서 가운데로
E7=한꺼번에 사라지기
C1=열기
C2=저장
C3=삭제
C4=LED타입
C5=UserFont
C6=SysFont
C7=언어선택
C8=표시 문자열
C9=나타내기 옵션
C10=닫기 옵션
C11=색상
C12=미리보기
C13=중지
C14=다운로드
C15=나가기
C16=주의
C17=중간 옵션
C18=중간옵션 사용
L1=최대 입력 가능한 문자열은 영문 20자, 한글 13자입니다.[b] [b]
L2=최대 입력 가능한 문자열은 영문 20자, 한글 13자입니다.[b] [b][b]  [b]
L3=최대 입력 가능한 문자열은 영문 20자, 한글 13자입니다.[b] [b][b]  [b]
M1=취소
M2=반복
M3=절단
M4=복사
M5=문자 그래픽 붙여 넣기
M6=텍스트에서 붙여 넣기
M7=삭제
M8=선택
M9=분명 드로잉 보드
M10=스틱
M11=왼쪽 90도
M12=오른쪽으로 90도 회전
M13=180도 회전
M14=수평 거울
M15=수직 거울
M16=안티 색
M17=구멍
M18=빨강
M19=녹색
M20=푸른
M21=황색
M22=격자 크기
M23=회전
M24=거울
[日本語]
B1=左から開くように右へ
B2=右から開くように左に
B3=上から下へ開く
B4=下から上にオープン
B5=途中からサイドに開く
B6=両側から中央に開き
B7=全開重要
B8=開くことは反時計回り
B9=開くには時計回りの回転
D1=反時計回り
D2=時計回り
D3=3回点滅
D4=残る
E1=右からオフに左へ
E2=左から右にオフに
E3=オフ下から上へ
E4=オフ上から下へ
E5=両側から真ん中のオフ
E6=途中から側面にオフ
E7=電気を消す
C1=オープン
C2=保存
C3=削除する
C4=LEDタイプ
C5=来る
C6=システム
C7=言語/Language
C8=コンテンツを表示
C9=道を開く
C10=閉じる方法
C11=明色
C12=スタート
C13=停止
C14=送信
C15=やめる
C16=プロンプト
C17=中間プロセス
C18=中間プロセス
L1=ユーザーフォント:[b]  英語それぞれ最大[b]20単語を入力してください
L2=ユーザーフォント:[b]  英語それぞれ最大[b]20単語を入力してください[b]  中国の各部分は、最大[b]13文字を入力してください
L3=ユーザーフォント:[b]  英語それぞれ最大[b]20単語を入力してください[b]  中国の各部分は、最大[b]10単語を入力して下さい
M1=取り消す
M2=繰り返し
M3=カット
M4=コピー
M5=キャラクターグラフィックを貼り付け
M6=文章から貼り付け
M7=削除
M8=選択する
M9=クリア画板
M10=スティック
M11=左90度
M12=右90度回転
M13=180度回転
M14=水平ミラー
M15=垂直ミラー
M16=アンチ色
M17=ホロー
M18=赤
M19=グリーン
M20=ブルー
M21=黄色
M22=グリッドサイズ
M23=回転
M24=ミラー

[Français]
B1=De gauche à droite
B2=De droite à gauche
B3=De haut en bas
B4=Bas pour ouvrir
B5=Le centre aux côtés
B6=Les deux parties au milieu
B7=plein importante
B8=Rotation NiShiZhen a 
B9=Aiguille d’horloge rotation
D1=NiShiZhen révolution 
D2=Aiguille d’horloge rotation
D3=Étincellement trois 
D4=Séjourner 
E1=De droite à gauche
E2=De gauche à droite
E3=Bas vers le haut
E4=De haut en bas
E5=Les deux parties au milieu
E6=Le centre aux côtés
E7=Lights off
C1=Ouvert
C2=Stockageab 
C3=Supprimerabc  
C4=Type LED
C5=Livré
C6=Système
C7=Langue/Language
C8=Afficher le contenu
C9=Ouvrir la voie
C10=Moyen de clôture
C11=Couleur de lumière
C12=Démarrer
C13=Arrêter
C14=Envoyer
C15=Quitter
C16=Prompt
C17=Processus intermédiaire
C18=Processus intermédiaire
L1=Police de l'utilisateur:[b]  Anglais chacun jusqu'à[b]Entrez le mot 20
L2=Police de l'utilisateur:[b]  Anglais chacun jusqu'à[b]Entrez le mot 20[b]  Les Chinois chaque morceau jusqu'à[b]Entrez les 13 caractères
L3=Police de l'utilisateur:[b]  Anglais chacun jusqu'à[b]Entrez le mot 20[b]  Les Chinois chaque morceau jusqu'à[b]Entrez les neuf mots
M1=Révoquer
M2=Répéter
M3=Couper
M4=Copiez
M5=Collez les graphiques de caractères
M6=Coller du texte
M7=Supprimer
M8=Sélectionner
M9=Planche à dessin clair
M10=Collez
M11=90 degrés à gauche
M12=Tournez à droite 90 degrés
M13=Rotation de 180 degrés
M14=Miroir horizontal
M15=Miroir vertical
M16=Anti-couleur
M17=Creux
M18=Rouge
M19=Vert
M20=Bleu
M21=Jaune
M22=Taille de la grille
M23=Tour
M24=Mirror
[Deutsch]
B1=Von links nach rechts
B2=Von rechts nach links
B3=Von oben nach unten
B4=Von unten nach oben
B5=Die Mitte zu den Seiten
B6=Beide Seiten in der Mitte
B7=Alle waren offen
B8=Die nach linksumdrehung öffnet sich
B9=Die Rechtsdrehung öffnet sich
D1=Nach linksumdrehung
D2=Rechtsdrehung
D3=Funkeln 3mal
D4=Pause
E1=Von rechts nach links
E2=Von links nach rechts
E3=Von unten nach oben
E4=Von oben nach unten
E5=Beide Seiten in der Mitte
E6=Die Mitte zu den Seiten
E7=volle off
C1=Öffnen
C2=Speichernabc
C3=Entfernenabc
C4=LED-Art
C5=Kommt
C6=System
C7=Sprache/Language
C8=Inhalt anzeigen
C9=Öffnen Weg
C10=Schließen Weg
C11=Lichtfarbe_bc
C12=Starten
C13=Stoppen
C14=Senden
C15=Beenden
C16=Prompt
C17=Intermediate Prozess
C18=Intermediate Prozess
L1=Wenn ein Benutzer Schriftarten:[b]  Englisch bis zu jeweils[b]Geben Sie 20 Zeichen
L2=Wenn ein Benutzer Schriftarten:[b]  Englisch bis zu jeweils[b]Geben Sie 20 Zeichen[b]  Chinesisch bis zu jeweils[b]Geben Sie 13 Zeichen
L3=Wenn ein Benutzer Schriftarten:[b]  Englisch bis zu jeweils[b]Geben Sie 20 Zeichen[b]  Chinesisch bis zu jeweils[b]Geben Sie die neun Worte
M1=widerrufen
M2=wiederholen
M3=Schneiden
M4=Kopieren
M5=Fügen Sie die Grafik der Charaktere
M6=Einfügen von Text
M7=löschen
M8=wählen
M9=Klar Reißbrett
M10=Haften
M11=90 Grad nach links
M12=Biegen Sie rechts ab 90 Grad
M13=Um 180 Grad gedreht
M14=Horizontal spiegeln
M15=Vertikal Spiegeln
M16=Anti-Farbe
M17=Höhle
M18=Red
M19=Grün
M20=Blau
M21=gelb
M22=Maschenweite
M23=Drehen
M24=Spiegel
[Italiano]
B1=Da sinistra a destra
B2=Da destra a sinistra
B3=Dall'alto verso il basso
B4=Basso verso l'alto
B5=La parte centrale ai lati
B6=Entrambe le parti per la metà
B7=Tutti erano aperte
B8=Die nach linksumdrehung öffnet sich
B9=Die Rechtsdrehung öffnet sich
D1=Nach linksumdrehung
D2=Rechtsdrehung
D3=Funkeln 3mal
D4=Pause
E1=Da destra a sinistra
E2=Da sinistra a destra
E3=Basso verso l'alto
E4=Dall'alto verso il basso
E5=Entrambe le parti per la metà
E6=La parte centrale ai lati
E7=Pieno off
C1=Aprire
C2=Salva
C3=Rimuovereabc
C4=Tipo LED
C5=Fornito
C6=Sistema
C7=Lingua/Language
C8=Mostra contenuto
C9=Apertura di modo
C10=Modo di chiusura
C11=Colore
C12=Inizio
C13=Arresto
C14=Invia
C15=Esci
C16=Prompt
C17=Processo intermedio
C18=Processo intermedio
L1=Quando un carattere utente:[b]  English a ciascun[b]Immettere 20 caratteri
L2=Quando un carattere utente:[b]  English a ciascun[b]Immettere 20 caratteri[b]  Fino cinese a ciascun[b]Immettere 13 caratteri
L3=Quando un carattere utente:[b]  English a ciascun[b]Immettere 20 caratteri[b]  Fino cinese a ciascun[b]Inserisci le nove parole
M1=Revocare
M2=Ripetizione
M3=Tagliare
M4=Copiare
M5=Incolla la grafica dei personaggi
M6=Incolla dal testo
M7=Cancella
M8=Selezionare
M9=Chiaro tavolo da disegno
M10=Stick
M11=90 gradi a sinistra
M12=Girare a destra di 90 gradi
M13=Ruotato di 180 gradi
M14=Specchio orizzontale
M15=Specchio verticale
M16=Anti-colore
M17=Cavo
M18=Red
M19=Verde
M20=Blu
M21=Giallo
M22=Dimensione delle maglie
M23=Rotazione
M24=Specchio
[española]
B1=De izquierda a derecha
B2=De derecha a izquierda
B3=De arriba a abajo
B4=De abajo a arriba
B5=Intermedio a los dos
B6=Ambas partes en el medio
B7=Todos estaban abiertos
B8=La izquierda gira abierta 
B9=Gira a la derecha de encima  
D1=Gira la izquierda 
D2=Gira a la derecha 
D3=Centelleo 3 veces 
D4=Se queda 
E1=De derecha a izquierda
E2=De izquierda a derecha
E3=De abajo a arriba
E4=De arriba a abajo
E5=Ambas partes en el medio
E6=El centro para los lados
E7=completo off
C1=Abierto
C2=Guardar
C3=Eliminar
C4=Tipo LED
C5=Viene
C6=Sistema
C7=Idioma/Language
C8=Mostrar contenido
C9=Abriendo camino
C10=Modo de cierre
C11=Color
C12=Iniciar
C13=Deténgase
C14=Enviar
C15=Dejar de 
C16=Pronto
C17=Proceso intermedio
C18=Proceso intermedio
L1=Cuando una fuente de usuario:[b]  Inglés a cada[b]Escriba 20 caracteres
L2=Cuando una fuente de usuario:[b]  Inglés a cada[b]Escriba 20 caracteres[b]  A China a cada[b]Escriba 13 caracteres
L3=Cuando una fuente de usuario:[b]  Inglés a cada[b]Escriba 20 caracteres[b]  A China a cada[b]Entre las nueve palabras
M1=Revocar
M2=Repetir
M3=Cortar
M4=Copie
M5=Pegue los gráficos de los personajes
M6=Pegar texto
M7=Borrar
M8=Seleccionar
M9=Mesa de dibujo Claro
M10=pegar
M11=90 grados a la izquierda
M12=Gire a la derecha 90 grados
M13=Gira 180 grados
M14=Espejo horizontal
M15=Espejo Vertical
M16=Lucha contra el color de
M17=Hueco
M18=Rojo
M19=Verde
M20=Azul
M21=Amarillo
M22=Dimensión de las mallas
M23=Girar
M24=Espejo

//-------------------------------
http://tran.httpcn.com/Fanyi/?l=DE
